dialogue.choice.leave = \u041F\u0456\u0442\u0438
dialogue.choice.accept = \u0414\u0430\u0432\u0430\u0439

#POLICE
dialogue.police.stoned.1 = \u0422\u0438 \u0449\u043E, \u043F\u0456\u0434 \u043A\u0430\u0439\u0444\u043E\u043C?
dialogue.police.stoned.2 = \u0422\u0435\u0431\u0435 \u0437\u0430\u0442\u0440\u0438\u043C\u0430\u043D\u043E.
dialogue.police.check = \u041F\u043E\u043B\u0456\u0446\u0435\u0439\u0441\u044C\u043A\u0430 \u043F\u0435\u0440\u0435\u0432\u0456\u0440\u043A\u0430, \u043C\u0430\u0454\u0448 \u0449\u043E\u0441\u044C \u0437\u0430\u0431\u043E\u0440\u043E\u043D\u0435\u043D\u0435?
dialogue.police.called = \u0429\u043E \u0442\u0438 \u0440\u043E\u0431\u0438\u0448? \u0421\u0442\u0456\u0439 \u043D\u0430 \u043C\u0456\u0441\u0446\u0456!
dialogue.police.caught = \u0421\u0442\u043E\u044F\u0442\u0438! \u0422\u0435\u0431\u0435 \u0441\u043F\u0456\u0439\u043C\u0430\u043D\u043E!
dialogue.police.beforeChase.1 = \u0429\u043E \u0442\u0438 \u0440\u043E\u0431\u0438\u0448?
dialogue.police.beforeChase.2 = \u0421\u0442\u0456\u0439 \u043D\u0430 \u043C\u0456\u0441\u0446\u0456!

#IGO
dialogue.igo.start = \u041F\u0440\u0438\u0432\u0456\u0442, \u0431\u0440\u043E! \u0414\u0430\u0441\u0438 \u043A\u043E\u0441\u044F\u043A?
dialogue.igo.thanks = \u0414\u044F\u043A\u0443\u044E, \u0431\u0440\u043E!
dialogue.igo.bye = \u0411\u0443\u0432\u0430\u0439!
dialogue.igo.choice.give = \u0414\u0430\u0442\u0438 \u043A\u043E\u0441\u044F\u043A

#RYZHYI
dialogue.ryzhyi.start = \u0412\u0456\u0437\u044C\u043C\u0438 20 \u0454\u0432\u0440\u043E \u0456 \u0432\u0456\u0434\u0432\u0430\u043B\u0438
dialogue.ryzhyi.after = \u042F \u0434\u0430\u0432 \u0442\u043E\u0431\u0456 20 \u0454\u0432\u0440\u043E, \u0447\u043E\u043C\u0443 \u044F \u0434\u043E\u0441\u0456 \u0442\u0435\u0431\u0435 \u0431\u0430\u0447\u0443?
dialogue.ryzhyi.choice.take = \u0412\u0437\u044F\u0442\u0438 20 \u0454\u0432\u0440\u043E

#DENYS
dialogue.denys.start = \u041F\u0440\u0438\u0432\u0456\u0442!
dialogue.denys.declined = \u042F \u043D\u0435 \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0457 \u0434\u043B\u044F \u0440\u043E\u0437\u043C\u043E\u0432

#BARYGA
dialogue.baryga.start.1 = \u0429\u043E \u0442\u043E\u0431\u0456 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E?
dialogue.baryga.start.2 = \u0422\u0440\u0430\u0432\u0430 10 \u0454\u0432\u0440\u043E
dialogue.baryga.choice.buy = \u041A\u0443\u043F\u0438\u0442\u0438 \u0442\u0440\u0430\u0432\u0443 (10 \u0454\u0432\u0440\u043E)
dialogue.baryga.bye = \u041F\u043E\u0432\u0435\u0440\u0442\u0430\u0439\u0441\u044F, \u044F\u043A\u0449\u043E \u0449\u043E\u0441\u044C \u0431\u0443\u0434\u0435 \u043F\u043E\u0442\u0440\u0456\u0431\u043D\u043E.

#CHIKITA
dialogue.chikita.start = \u0414\u0430\u0439 \u043C\u0435\u043D\u0456 \u0442\u0440\u0430\u0432\u0443 \u0456 \u043F\u0435\u0439\u043F, \u0456 \u044F \u0437\u0440\u043E\u0431\u043B\u044E \u0442\u043E\u0431\u0456 \u043A\u043E\u0441\u044F\u043A
dialogue.chikita.choice.give = \u0414\u0430\u0442\u0438 \u0442\u0440\u0430\u0432\u0443 \u0456 \u043F\u0435\u0439\u043F

#KIOSKMAN
dialogue.kioskman.start = \u041F\u0440\u0438\u0432\u0456\u0442! \u0429\u043E \u0445\u043E\u0447\u0435\u0442\u0435 \u043A\u0443\u043F\u0438\u0442\u0438?
dialogue.kioskman.choice.buyPape = \u041A\u0443\u043F\u0438\u0442\u0438 \u043F\u0435\u0439\u043F (5 \u0454\u0432\u0440\u043E)
dialogue.kioskman.choice.buyIceTea = \u041A\u0443\u043F\u0438\u0442\u0438 \u0410\u0439\u0441 \u0442\u0456 (10 \u0454\u0432\u0440\u043E)
dialogue.kioskman.bye = \u0414\u043E\u0431\u0440\u0435, \u0431\u0443\u0432\u0430\u0439!

#BOSS
dialogue.boss.start.1 = \u0425\u043E\u0447\u0435\u0448 \u0437\u0430\u0440\u043E\u0431\u0438\u0442\u0438 \u0433\u0440\u043E\u0448\u0435\u0439?
dialogue.boss.start.2 = \u0423 \u043C\u0435\u043D\u0435 \u0454 \u0434\u043B\u044F \u0442\u0435\u0431\u0435 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F.
dialogue.boss.start.3 = \u0422\u0438 \u043C\u0430\u0454\u0448 \u0437\u0430\u0445\u043E\u0432\u0430\u0442\u0438 1\u043A\u0433 \u0442\u0440\u0430\u0432\u0438 \u0432 \u043A\u0443\u0449\u0456 \u0437\u0430 \u0441\u0432\u043E\u0457\u043C \u0431\u0443\u0434\u0438\u043D\u043A\u043E\u043C.
dialogue.boss.start.4 = \u0410\u043B\u0435 \u043F\u0430\u043C'\u044F\u0442\u0430\u0439! \u042F \u043F\u043E\u0431\u0430\u0447\u0443, \u044F\u043A\u0449\u043E \u0442\u0438 \u043D\u0435 \u0437\u0440\u043E\u0431\u0438\u0448 \u0442\u0435, \u043F\u0440\u043E \u0449\u043E \u044F \u043F\u0440\u043E\u0441\u0438\u0432
dialogue.boss.after.1 = \u0422\u0438 \u0437\u043D\u0430\u0454\u0448, \u0449\u043E \u0440\u043E\u0431\u0438\u0442\u0438.
dialogue.boss.after.2 = \u0422\u043E\u0436 \u0434\u0430\u0432\u0430\u0439, \u044F \u043D\u0435 \u0445\u043E\u0447\u0443 \u0434\u043E\u0432\u0433\u043E \u0447\u0435\u043A\u0430\u0442\u0438
dialogue.boss.whatDoYouWant = \u0427\u043E\u0433\u043E \u0442\u043E\u0431\u0456 \u0432\u0456\u0434 \u043C\u0435\u043D\u0435 \u0442\u0440\u0435\u0431\u0430?
dialogue.boss.wellDone = \u041E, \u0442\u0438 \u0432\u043F\u043E\u0440\u0430\u0432\u0441\u044F. \u041C\u043E\u043B\u043E\u0434\u0435\u0446\u044C!
dialogue.boss.failure.1 = \u0422\u0438 \u043D\u0435 \u0432\u0438\u043A\u043E\u043D\u0430\u0432 \u0437\u0430\u0432\u0434\u0430\u043D\u043D\u044F!
dialogue.boss.failure.2 = \u042F \u043A\u0430\u0437\u0430\u0432 \u0442\u043E\u0431\u0456 \u0441\u0445\u043E\u0432\u0430\u0442\u0438 \u0442\u0440\u0430\u0432\u0443, \u0430 \u043D\u0435 \u0437\u0430\u0433\u0443\u0431\u0438\u0442\u0438 \u0457\u0457.
dialogue.boss.failure.3 = \u0422\u0435\u043F\u0435\u0440 \u0442\u0438 \u043F\u0440\u043E \u0446\u0435 \u043F\u043E\u0448\u043A\u043E\u0434\u0443\u0454\u0448...

#KAMIL
dialogue.kamil.start = \u041F\u0440\u0438\u0432\u0456\u0442 \u043A\u0443\u0440\u0432\u0430

#JAN
dialogue.jan.start = \u0413\u043E \u043F\u0456\u0442\u0430\u0440\u0434\u0438 \u043F\u043E\u0432\u0437\u0440\u0438\u0432\u0430\u0454\u043C\u043E?

#FILIP
dialogue.filip.start.1 = ...
dialogue.filip.start.2 = ...
dialogue.filip.start.3 = ...
dialogue.filip.start.4 = \u0411\u0430\u0441 \u043A\u043B\u0430\u0441

#JASON
dialogue.jason.start.1 = \u041F\u0440\u0438\u0432\u0456\u0442! \u0422\u0438 \u0442\u0443\u0442 \u043D\u043E\u0432\u0435\u043D\u044C\u043A\u0438\u0439, \u0442\u0430\u043A?
dialogue.jason.start.2 = \u0421\u043B\u0443\u0445\u0430\u0439, \u0446\u0435 \u043C\u0456\u0441\u0446\u0435 \u0442\u0430\u0454\u043C\u043D\u0438\u0447\u0435, \u0430 \u0456\u043D\u043E\u0434\u0456 \u0439 \u043D\u0435\u0431\u0435\u0437\u043F\u0435\u0447\u043D\u0435. \u0422\u043E\u0436 \u0431\u0443\u0434\u044C \u043E\u0431\u0435\u0440\u0435\u0436\u043D\u0438\u0439!
dialogue.jason.start.3 = \u041A\u0440\u0456\u043C \u0442\u043E\u0433\u043E, \u0446\u0438\u043C \u0441\u0432\u0456\u0442\u043E\u043C \u043A\u0435\u0440\u0443\u0454 \u0442\u0440\u0430\u0432\u0430. \u041A\u043E\u0441\u044F\u043A\u0438 \u2014 \u0446\u0435 \u043D\u0430\u0439\u043A\u0440\u0430\u0449\u0435, \u0449\u043E \u0442\u0438 \u043C\u043E\u0436\u0435\u0448 \u043C\u0430\u0442\u0438.
dialogue.jason.start.4 = \u0413\u0440\u043E\u0448\u0456, \u0437\u0432\u0456\u0441\u043D\u043E, \u0442\u0435\u0436 \u0432\u0430\u0436\u043B\u0438\u0432\u0456, \u0437\u0430 \u043D\u0438\u0445 \u043C\u043E\u0436\u043D\u0430 \u043A\u0443\u043F\u0438\u0442\u0438 \u0432\u0441\u0435.
dialogue.jason.start.5 = \u041E\u0441\u044C, \u0432\u0456\u0437\u044C\u043C\u0438 \u0432\u0456\u0434 \u043C\u0435\u043D\u0435 \u0442\u0440\u043E\u0445\u0438 \u0454\u0432\u0440\u043E.

dialogue.jason.after.1 = \u041F\u043E\u0433\u043E\u0432\u043E\u0440\u0438\u043C\u043E \u043F\u0456\u0437\u043D\u0456\u0448\u0435
dialogue.jason.after.2 = \u042F \u0432\u0441\u0435 \u0441\u043A\u0430\u0437\u0430\u0432, \u0449\u043E \u0445\u043E\u0442\u0456\u0432 \u0441\u043A\u0430\u0437\u0430\u0442\u0438

dialogue.jason.finished = \u041C\u043E\u043B\u043E\u0434\u0435\u0446\u044C! \u0422\u0435\u043F\u0435\u0440 \u0442\u0438 \u043C\u043E\u0436\u0435\u0448 \u0440\u043E\u0431\u0438\u0442\u0438 \u0432\u0441\u0435, \u0449\u043E \u0437\u0430\u0445\u043E\u0447\u0435\u0448! \u041F\u043E\u0447\u0443\u0432\u0430\u0439\u0441\u044F \u0432\u0456\u043B\u044C\u043D\u0438\u043C!

dialogue.jason.completed = \u0414\u043E \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456!

#MURAT
dialogue.murat.start.1 = \u0410, \u0431\u0440\u0430\u0442\u0435, \u044F\u043A\u0440\u0430\u0437 \u0432\u0447\u0430\u0441\u043D\u043E! \u0410\u0431\u043E \u043D\u0456, \u0437\u043E\u0432\u0441\u0456\u043C \u043D\u0435 \u0432\u0447\u0430\u0441\u043D\u043E...
dialogue.murat.start.2 = \u0426\u0435 \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0430, \u0441\u043F\u0440\u0430\u0432\u0436\u043D\u044F \u043A\u0430\u0442\u0430\u0441\u0442\u0440\u043E\u0444\u0430!
dialogue.murat.start.3 = \u0423\u044F\u0432\u043B\u044F\u0454\u0448, \u0443 \u043C\u0435\u043D\u0435 \u0437\u0430\u043A\u0456\u043D\u0447\u0438\u0432\u0441\u044F \u0433\u043E\u0441\u0442\u0440\u0438\u0439 \u0441\u043E\u0443\u0441! \u041C\u0456\u0439 \u0444\u0456\u0440\u043C\u043E\u0432\u0438\u0439, \u0441\u0435\u043A\u0440\u0435\u0442\u043D\u0438\u0439 \u0441\u043E\u0443\u0441!
dialogue.murat.start.4 = \u0411\u0435\u0437 \u043D\u044C\u043E\u0433\u043E \u043C\u0456\u0439 \u0434\u044C\u043E\u043D\u0435\u0440 \u2014 \u0446\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u0445\u043B\u0456\u0431 \u0437 \u043C'\u044F\u0441\u043E\u043C. \u0414\u0443\u0448\u0430 \u0437\u043D\u0438\u043A\u043B\u0430!
dialogue.murat.start.5 = \u0420\u0435\u043F\u0443\u0442\u0430\u0446\u0456\u044F \u0432\u0441\u044C\u043E\u0433\u043E \u0440\u0430\u0439\u043E\u043D\u0443 \u043D\u0430 \u043A\u043E\u043D\u0443! \u041B\u044E\u0434\u0438 \u043F\u0440\u0438\u0445\u043E\u0434\u044F\u0442\u044C \u0437\u0430 \u0432\u043E\u0433\u043D\u0435\u043C, \u0430 \u044F \u0457\u043C \u0449\u043E, \u0441\u043C\u0435\u0442\u0430\u043D\u0443 \u0437\u0430\u043F\u0440\u043E\u043F\u043E\u043D\u0443\u044E? \u0422\u044C\u0445\u0443!
dialogue.murat.start.6 = \u0421\u043B\u0443\u0445\u0430\u0439, \u0442\u0438 \u0432\u0438\u0433\u043B\u044F\u0434\u0430\u0454\u0448 \u044F\u043A \u043B\u044E\u0434\u0438\u043D\u0430, \u0449\u043E \u043C\u043E\u0436\u0435 \u0434\u043E\u043F\u043E\u043C\u043E\u0433\u0442\u0438. \u041F\u0440\u0438\u043D\u0435\u0441\u0438 \u043C\u0435\u043D\u0456 \u0437 \u0430\u0437\u0456\u0439\u0441\u044C\u043A\u043E\u0457 \u043A\u0440\u0430\u043C\u043D\u0438\u0446\u0456 \u043D\u0430\u0439\u0433\u043E\u0441\u0442\u0440\u0456\u0448\u0438\u0439 \u043F\u0435\u0440\u0435\u0446\u044C \u0447\u0438\u043B\u0456, \u044F\u043A\u0438\u0439 \u0442\u0456\u043B\u044C\u043A\u0438 \u0437\u043D\u0430\u0439\u0434\u0435\u0448. \u042F \u0432 \u0431\u043E\u0440\u0433\u0443 \u043D\u0435 \u0437\u0430\u043B\u0438\u0448\u0443\u0441\u044F.
dialogue.murat.choice.accept = \u041F\u0440\u0438\u0439\u043D\u044F\u0442\u0438 \u043A\u0432\u0435\u0441\u0442
dialogue.murat.choice.decline = \u0422\u0430 \u043D\u0456, \u0434\u044F\u043A\u0443\u044E. \u0423 \u043C\u0435\u043D\u0435 \u0441\u043F\u0440\u0430\u0432\u0438.

#WALTER
dialogue.walter.start.1 = \u0414\u043E\u0431\u0440\u043E\u0433\u043E \u0434\u043D\u044F, \u044E\u043D\u0430\u0447\u0435. \u041D\u0435 \u043F\u0440\u043E\u0442\u0438, \u044F\u043A\u0449\u043E \u0441\u0442\u0430\u0440\u0438\u0439 \u0442\u0440\u043E\u0445\u0438 \u043F\u043E\u0431\u0443\u0440\u0447\u0438\u0442\u044C?
dialogue.walter.start.2 = \u0420\u0430\u043D\u0456\u0448\u0435 \u0442\u0443\u0442, \u043D\u0430 \u0446\u044C\u043E\u043C\u0443 \u0441\u0430\u043C\u043E\u043C\u0443 \u043C\u0456\u0441\u0446\u0456, \u0434\u0435\u0440\u0435\u0432\u0430 \u0431\u0443\u043B\u0438 \u0432\u0438\u0449\u0438\u043C\u0438, \u0430 \u0447\u0430\u0441 \u0456\u0448\u043E\u0432 \u043F\u043E\u0432\u0456\u043B\u044C\u043D\u0456\u0448\u0435.

#DMITRI
dialogue.dmitri.start.1 = \u042D\u0445, \u0435\u0449\u0435 \u043E\u0434\u0438\u043D \u0434\u0435\u043D\u044C \u0432 \u044D\u0442\u043E\u043C \u0441\u0435\u0440\u043E\u043C \u0433\u043E\u0440\u043E\u0434\u0435.
dialogue.dmitri.start.2 = \u041E\u043D \u043A\u0430\u043A \u0431\u0435\u0442\u043E\u043D\u043D\u044B\u0439 \u043A\u043E\u043B\u043E\u0434\u0435\u0446, \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0441\u043C\u043E\u0442\u0440\u0438\u0448\u044C \u043D\u0430 \u043A\u0440\u043E\u0448\u0435\u0447\u043D\u044B\u0439 \u043A\u0443\u0441\u043E\u0447\u0435\u043A \u043D\u0435\u0431\u0430 \u0438 \u043D\u0430\u0437\u044B\u0432\u0430\u0435\u0448\u044C \u044D\u0442\u043E \u0436\u0438\u0437\u043D\u044C\u044E.
dialogue.dmitri.start.3 = \u042F \u043A\u043E\u0433\u0434\u0430-\u0442\u043E \u043F\u0438\u0441\u0430\u043B \u0441\u0442\u0438\u0445\u0438 \u043E \u0441\u0432\u043E\u0431\u043E\u0434\u0435, \u043E \u0432\u0435\u0442\u0440\u0435 \u0432 \u0441\u0442\u0435\u043F\u0438. \u0410 \u0442\u0435\u043F\u0435\u0440\u044C...
dialogue.dmitri.start.4 = ...\u0442\u0435\u043F\u0435\u0440\u044C \u044F \u043F\u0438\u0448\u0443 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u043F\u0438\u0441\u043A\u0438 \u043F\u043E\u043A\u0443\u043F\u043E\u043A \u0434\u043B\u044F \u0441\u0443\u043F\u0435\u0440\u043C\u0430\u0440\u043A\u0435\u0442\u0430. \u0418\u0440\u043E\u043D\u0438\u044F, \u0434\u0430?
dialogue.dmitri.start.5 = \u0417\u043D\u0430\u0435\u0448\u044C, \u0447\u0442\u043E \u0441\u0430\u043C\u043E\u0435 \u0441\u0442\u0440\u0430\u0448\u043D\u043E\u0435? \u041D\u0435 \u0442\u043E, \u0447\u0442\u043E \u043C\u0435\u0447\u0442\u044B \u043D\u0435 \u0441\u0431\u044B\u0432\u0430\u044E\u0442\u0441\u044F.
dialogue.dmitri.start.6 = \u0410 \u0442\u043E, \u0447\u0442\u043E \u043E\u0434\u043D\u0430\u0436\u0434\u044B \u0442\u044B \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u0435\u0448\u044C \u043C\u0435\u0447\u0442\u0430\u0442\u044C \u0432\u043E\u0432\u0441\u0435. \u0418 \u043F\u0440\u043E\u0441\u0442\u043E... \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0448\u044C. \u041A\u0430\u043A \u044D\u0442\u043E\u0442 \u043A\u0430\u043C\u0435\u043D\u044C.
dialogue.dmitri.start.7 = \u041B\u0430\u0434\u043D\u043E, \u043D\u0435 \u0441\u043B\u0443\u0448\u0430\u0439 \u0441\u0442\u0430\u0440\u0438\u043A\u0430. \u0418\u0434\u0438 \u0441\u0432\u043E\u0435\u0439 \u0434\u043E\u0440\u043E\u0433\u043E\u0439. \u041C\u043E\u0436\u0435\u0442, \u0442\u0432\u043E\u0435 \u043D\u0435\u0431\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0431\u043E\u043B\u044C\u0448\u0435.

#JAMAL
dialogue.jamal.start.1 = \u0422\u0440\u0435\u0431\u0430 \u043D\u0430\u0441\u0456\u043D\u043D\u044F \u0442\u0440\u0430\u0432\u0438?
dialogue.jamal.start.2 = \u041E\u0434\u043D\u0435 \u043A\u043E\u0448\u0442\u0443\u0454 5 \u0454\u0432\u0440\u043E
dialogue.jamal.choice.buy = \u0414\u0430\u0442\u0438 5 \u0454\u0432\u0440\u043E

#TALAHON
dialogue.talahon1.start.1 = *\u0411\u043E\u043A\u0441\u0443\u0454 \u0437 \u0442\u0456\u043D\u043D\u044E*
dialogue.talahon1.start.2 = \u0427\u043E\u043C\u0443 \u0442\u0438 \u0442\u0430\u043A \u043D\u0430 \u043C\u0435\u043D\u0435 \u0434\u0438\u0432\u0438\u0448\u0441\u044F? \u0425\u043E\u0447\u0435\u0448 \u043F\u0440\u043E\u0431\u043B\u0435\u043C?
dialogue.talahon1.start.3 = \u041F\u0440\u043E\u0432\u0430\u043B\u044E\u0439 \u0437\u0432\u0456\u0434\u0441\u0438 \u0456 \u0449\u043E\u0431 \u044F \u0442\u0435\u0431\u0435 \u0442\u0443\u0442 \u043D\u0435 \u0431\u0430\u0447\u0438\u0432

dialogue.talahon2.start.1 = \u0429\u043E \u0442\u0440\u0435\u0431\u0430?
dialogue.talahon2.start.2 = \u041C\u0430\u0454\u0448 \u0432\u0435\u0439\u043F?
dialogue.talahon2.choice.accept = \u0414\u0430\u0442\u0438 \u0432\u0435\u0439\u043F
dialogue.talahon2.yes = \u0414\u044F\u043A\u0443\u044E \u0431\u0440\u043E! \u042F \u0432 \u0431\u043E\u0440\u0433\u0443 \u043D\u0435 \u0437\u0430\u043B\u0438\u0448\u0443\u0441\u044C!
dialogue.talahon2.no = \u0406\u0434\u0438 \u0441\u0432\u043E\u0454\u044E \u0434\u043E\u0440\u043E\u0433\u043E\u044E
